const HomePage = () => {
  return (
    <>
      <h1>BK 猫咪寄养🐱🏡 </h1>

      <p>
        🫰🏻价格：一只的话，一个月18/天，一个月以上的话15/天，超过2个月的话13/天。
      </p>

      <p>
        🫶🏻需要你提供的：猫咪的绝育和疫苗证明，猫咪的保险（如果有），猫咪定时驱虫。
      </p>

      <p>
        🤙🏻私信时需要你告知的：寄养的时间段，猫猫数量，猫猫年纪，猫咪能否和别的猫共处，猫猫病史，猫猫注意事项。
      </p>

      <p>👉🏻需要自备的生活用品：猫粮，猫砂 我这里提供猫砂盆，小零食，猫条 </p>

      <p>👍🏻会定时查看猫猫的指甲需不需要剪或者耳朵需不需要清理。</p>

      <p>
        ✍🏻根据家长提前写好的喂养指南（包括饮食习惯和频率），按时喂养，关注猫猫的特别注意事项（比如有的猫爱吃小皮筋），会特别注意。每天用逗猫棒和小猫一起玩，勤铲屎，关注小猫尿便情况是否正常，每隔两天给家长发小猫视频。猫猫可以随意上床玩耍。{" "}
      </p>

      <p>🚗需要接送服务的话另加（$25来回，前提是得在纽约）</p>
    </>
  );
};

export default HomePage;
